Repository: MetaX5/simplilinks
Catalog: languages/simplilinks-*.po
Languages: pl_pl

source: Add links
pl_pl: Dodaj linki

source: Link database
pl_pl: Baza linków

source: Settings
pl_pl: Konfiguracja

source: Select the post for which you want to add phrases
pl_pl: Wybierz wpis, do którego chcesz dodać frazy

source: Search
pl_pl: Szukaj

source: No posts to display
pl_pl: Brak wpisów do wyświetlenia

source: Select
pl_pl: Wybierz

source: Create phrases for a post
pl_pl: Tworzenie fraz dla wpisu

source: Type a phrase and press `ENTER`
pl_pl: Wpisz frazę i naciśnij przycisk "ENTER"

source: Phrase
pl_pl: Fraza

source: Save
pl_pl: Zapisz

source: Successfully added phrases to the database
pl_pl: Pomyślnie dodano frazy do bazy linków

source: Search..
pl_pl: Szukaj...

source: Delete
pl_pl: Usuń

source: Enter the number of random phrases that will be displayed
pl_pl: Wprowadź liczbę losowych fraz, które będą wyświetlane

source: Use shortcode to display phrases
pl_pl: Do wyświetlania fraz użyj shortcode

source: Number of draws
pl_pl: Liczba losowań

source: Random
pl_pl: Losuj

source: Not enough phrases to complete the draw. Add more phrases to complete the draw or reduce the number of phrases drawn. The database of links and phrases drawn has been cleared
pl_pl: Za mało fraz, aby dokończyć losowanie. Dodaj więcej fraz, aby dokończyć losowanie lub zmniejsz liczbę wylosowanych fraz. Baza wylosowanych linków i fraz została wyczyszczona

source: Successfully drawn phrases for each entry
pl_pl: Pomyślnie wylosowano frazy dla każdego wpisu

source: Use shortcode to view them
pl_pl: Aby je wyświetlić, użyj shortcode

source: Settings saved successfully
pl_pl: Ustawienia zapisane pomyślnie

source: Choose the color of the links
pl_pl: Wybierz kolor linków

source: Select link orientation
pl_pl: Wybierz orientację linków

source: Internal linking plugin.
pl_pl: Wtyczka do linowania wewnętrznego.
